brew "zsh"
brew "tmux"
brew "exa"
brew "bat"
brew "tldr"
brew "volta"
brew "scrcpy"
brew "deno"
brew "jq"

cask "iterm2"
cask "visual-studio-code"
cask "android-studio"
cask "google-chrome"
cask "flutter"
cask "discord"
cask "docker"
cask "raycast"

